print("გავიცანი და დავუმეგობრდი: ლევანი ბეგოიძე, ლადიკო ამბროსიძე, დათო მირიბიანი, ლუკა ღვინჯილია, ანდრია ქორჩილავა, ნიკუშა მაისურაძე, ნიკა ჩიტაია და დადიანი დათა;")

print("გოა არის მომავალი, გოა არის შესაძლებლობა, რომელიც ხელიდან არ უნდა გაუშვა, ვინაიდან იგი მოიცავს პიროვნული ზრდისთვის საჭირო ყველა კომპონენტს, იქნება ეს სახალისო საგაკვეთილო პროცესები, თუ საერთო აზრის მქონე ადამიანებით სავსე გარემო. ვთვლი, რომ გოა-ში სწავლის დაწყება, ჩემთვის, ამ წლის საუკეთესო გადაწყვეტილება იყო, რაც ცოდნის მიღებასთან ერთად, გამიმარტივებს პროფესიული დილემის წინაშე ბრძოლას. მე მჯერა და ვიცი, რომ გოა დამეხმარება ჩემი Chad პერსონის იდეალიზირებაში :p ")

print("მშობლებს ჩავეხუტე :) ")